{"climate_and_energy" : {
    "sf" : [
        """AMBITIØS KLIMAPOLITIK
        Vi skal gå forrest i klimakampen med en ambitiøs klimapolitik. For klimaforandringerne er over os, og de mulige konsekvenser er uhyggelige. Især hvis temperaturen stiger mere end 1,5 grader.

        Derfor skal vi leve fuldt op til Paris-aftalens mål om at holde temperaturstigningerne på 1,5 grader eller mindre. Danmark skal levere sin del af indsatsen. Det kræver en stor indsats, for vi har stadig en høj klimaforurening pr. indbygger. Der er sket fremskridt under den nuværende regering. Det er en stor forskel i forhold til den tidligere, borgerlige regering hvor der skete meget lidt. Men der er slet ikke sket nok. Derfor presser SF hele tiden på, at der sker mere og at det sker hurtigere.

        Vi skal længere end 70 pct. reduktioner i 2030, og allerede i 2025 skal vi nå 54 pct. som er den høje ende af det aftalte 2025-mål. SF ønsker derudover, at Danmark skal være klimaneutralt senest fra 2040. Det kræver særligt fokus på de helt store klimaforurenere, som i dag er og i stigende grad vil være landbruget og transportsektoren.

        KLIMAPOLITIK I LANDBRUGET
        Klimaindsatsen for landbruget har indtil videre været minimal. Derfor er det også et stort skridt fremad, at vi med klimaaftalen for landbruget fik sat et bindende reduktionsmål for sektoren på 55-65 pct. i 2030 svarende til ca. 5 mio. tons udover det konkret besluttede. Det er dog for lidt. SF ønsker reduktioner på cirka det dobbelt eller 9-10 mio. tons og at størstedelen af dem er på plads i 2030 – og mindst 2,5 mio. tons i 2025. I de kommende år vil SF med vores klimapolitik arbejde benhårdt mod at sikre, at vi kommer hurtigt i gang med den nødvendige omstilling af landbruget. Det er helt afgørende for at nå vores klimamål. Vi vil bl.a. have den mest klimaforurenende jord ud af drift, rejse mere skov, fremme plantebaseret kost, sikre klimaansvarlig behandling af gyllen og begrænse metanudslippet fra køernes fordøjelse. Det skal især løftes af en klimaafgift (CO2-equivalent afgift på landbruget) på mindst 750 kr./tons.

        Efter SF’s opfattelse kan nye klimaløsninger indenfor landbruget samt plantebaserede fødevarer og grønne proteiner, blive Danmarks næste ’vindmølleeventyr’ og store bidrag til den globale klimaindsats. For udover ambitiøse klimamål har Danmark også engagerede landmænd og dygtige virksomheder og forskere indenfor landbrugs- og fødevareområdet. Hvis vi skal indfri potentialet kræver det, at vi tør satse på området med klare politiske mål og midler til forskning, udvikling og demonstration. Det har vi lavet dette udspil om sammen med Dansk Erhverv. Med landbrugsaftalen lykkedes det at få afsat en lille milliard til udvikling af plantebaserede fødevarer og grønne proteiner, samt 575 mio. til udvikling af grøn landbrugsteknologi.

        KLIMAPOLITIK OG TRANSPORT
        SF’s mål er, at vi ikke skal længere køre rundt i benzin- og dieselbiler. Især el, men også biogas og anden vedvarende energi skal tage over. Der vil gå en del år før hele bilparken er skiftet ud. Men det understreger kun, at klimapolitik på transportområdet haster. Der er lavet en aftale om lavere afgifter på elbiler, men det er ikke nok fordi den tillader fortsat salg af benzin- og dieselbiler. SF ønsker et et forbud mod køb af nye benzin- og dieselbiler herunder hybridbiler; på kørselsafgifter på i første omgang last- og varebiler; samt på bedre muligheder for at de store og større byer kan indføre emissionsfrizoner mv. Samtidig ønsker vi en flyafgift, der afspejler flys klimabelasting.

        ENERGI
        På energiområdet er der sket meget. El- og fjernvarmeforsyningen vil i løbet af noget år blive (næsten) fri for fossile brændstoffer. Men vi skal videre. Kul skal ud af energiforsyningen før 2025, olie i faste anlæg før 2030 og naturgas skal ud af gasnettet senest i 2028. Det skal være forbudt at installere nye olie- og naturgasfyr. Og den gas, vi bruger i industrien og evt. den tunge transport skal være ”grøn gas” – biogas mv. – fra 2028 og frem. Og så skal vi sikre at udbygningen med vindmøller og solceller – og el-nettet – følger med det stigende forbrug af el til elbiler og industriprocesser, samt at udbygningen sker under hensyntagen til natur og naboer. Samtidig skal vi investere i energibesparelser og udfasning af kul, olie og naturgas både i virksomheder, boliger og offentligt ejede bygninger.

        For at nå klimamålene er alt dette ikke nok. Der er samtidig brug for at suge CO2 ud af atmosfæren ved at rejse ny, hurtigvoksende skov, og for at opsamle CO2 fra fx industri- og affaldsforbrændingsanlæg og biogasanlæg (såkaldt CCS/U).

        DER ER BRUG FOR HANDLING!
        Dette er ikke en fuldstændig liste over SF’s forslag til klimapolitik. Vi har rigtig mange ideer, og mange af dem bliver til virkelighed – selvom det ofte går for langsomt.

        Der er brug for handling, og der er brug for, at Danmark går forrest og viser vejen. I stedet for bare at krydse fingre for, at andre lande eller at ny, ukendt teknologi løser problemet for os. I den forbindelse ønsker SF at være stifinderen, der fremlægger konkret politiske forslag, som samlet set bringer os i mål. Og som sikrer en social balance i Danmarks klimapolitik."""
    ]
}
}